{
    "es": {

      "titulo1": "Guia sobre el uso del Color:",
      "parrafo1": "Cuando tenemos un proyecto nuevo entre manos, casi siempre vamos a tener el miedo al lienzo en blanco. Puede aparecer el vértigo a no saber cómo ni por donde empezar al tener tantas posibilidades entre manos. Si empezamos a trabajar sobre todos los elementos que van a formar parte de nuestros diseños, sin tener bien definidos cada uno de ellos, llegará un momento que tengamos que hacer malabares para intentar controlarlo todo. Por eso, es una buena estrategia el ir definiendo, con cierta flexibilidad, cada uno de ellos. Y hoy os queremos hablar sobre algunas cuestiones a tratar cuando trabajemos con los colores.",

      "titulo2": "Herramienta de Diseño:",
      "parrafo2":"SketchUp es un software de diseño que te permite crear modelos tridimensionales. Lo que diferencia este programa del resto es la opción “Instructor”; al seleccionarla, verás un recuadro que te explicará la función de la herramienta, los modos abreviados de acción y te brindará consejos para modelar. También puedes personalizar tu área de trabajo de acuerdo a tus necesidades y descargar imágenes, texturas y objetos para usar en tus proyectos.",

      "titulo3":"Video Acerca de la Psicologia del color:"

   

      


    },



    "en": {

      "titulo1": "Guide on the use of Color:", 
      "parrafo1": "When we have a new project in hand, we will almost always have the fear of the blank canvas. Vertigo can appear when you don't know how or where to start when you have so many possibilities at hand. If we start working on all the elements that are going to be part of our designs, without having each of them well defined, there will come a time when we will have to juggle to try to control everything. Therefore, it is a good strategy to define, with some flexibility, each of them. And today we want to talk to you about some issues to deal with when working with colors.",

      "titulo2": "Design Tool:",
      "parrafo2":"SketchUp is design software that allows you to create three-dimensional models. What differentiates this program from the rest is the “Instructor” option; When you select it, you will see a box that explains the tool's function, shortcut modes of action, and gives you modeling tips. You can also customize your workspace according to your needs and download images, textures and objects to use in your projects.",

      "titulo3":"Video About the Psychology of Color:"

     


      
      



      
    }
    
  }
  