{
    "es": {

      "titulo1": "¿Por qué los colores influyen en nuestra mente y comportamiento?",
      "parrafo1": "El modo en el que los colores nos inducen a experimentar determinadas sensaciones y a adoptar ciertas actitudes tiene dos tipos de causas: las biológicas, por un lado, y las culturales, por el otro. En lo que respecta en los aspectos biológicos de este fenómeno, la Psicología del color es una realidad más allá de la especie humana: en la naturaleza, la percepción de colores influye en la conducta de muchos animales. Por ejemplo, algunos reptiles del grupo de los eslizones ahuyentan a sus depredadores mostrando su lengua, de color azul oscuro, ya que el resto de especies lo ven como una señal de enfermedad. Por otro lado, las combinaciones con colores rojos y amarillos son vistas como una señal de peligro, y muchas especies las usan a modo de advertencia (e incluso hay otras totalmente inofensivas que adoptan tonalidades parecidas para intentar parecer intimidantes). En lo que respecta a los aspectos culturales, prácticamente todas las sociedades humanas asocian los colores a determinados conceptos para expresar ideas abstractas, algo normal si tenemos en cuenta que nos es difícil utilizar pigmentos para crear pinturas corporales, dibujos sobre todo tipo de soportes, etc. Y, por otro lado, el Homo sapiens es una especie muy visual, y con una gran capacidad para percibir muchos colores (la mayoría de mamíferos y reptiles perciben muchos menos).",

      "titulo2": "Psicología del Color",
      "parrafo2": "Todos estamos influenciados por cosas de nuestra vida cotidiana: clima, ropa que usamos, programas de televisión, redes sociales, etc. Pero, ¿sabías que los colores de estas cosas pueden influir en tu estado de ánimo y emociones? La psicología del color es el estudio de cómo los diferentes tonos de color pueden afectar tu comportamiento o personalidad. Los científicos y psicólogos por años han estado estudiando la correlación entre el color y la mente humana, y los resultados son polarizantes. Algunos creen que la psicología del color es una pseudociencia utilizada para comercializar productos e influir en las personas, mientras que otros se mantienen firmes en que el color influye en la vida cotidiana de una persona. Sin importar lo que creas, no puedes negar que algunos colores se relacionan a determinadas emociones y características. Por ejemplo, el negro suele utilizarse en los funerales y simboliza el duelo, el dolor y la muerte. Por otro lado, el rojo puede relacionarse con la ardiente y llameante pasión del amor o la ira."

      


    },



    "en": {

      "titulo1": "Why do colors influence our minds and behavior?", 
      "parrafo1": "The way in which colors induce us to experience certain sensations and adopt certain attitudes has two types of causes: biological, on the one hand, and cultural, on the other. Regarding the biological aspects of this phenomenon, the Psychology of color is a reality beyond the human species: in nature, the perception of colors influences the behavior of many animals. For example, some reptiles from the skink group scare away their predators by showing their dark blue tongue, since the rest of the species see it as a sign of illness. On the other hand, combinations with red and yellow colors are seen as a danger signal, and many species use them as a warning (and there are even completely harmless ones that adopt similar shades to try to appear intimidating). Regarding cultural aspects, practically all human societies associate colors with certain concepts to express abstract ideas, something normal if we take into account that it is difficult for us to use pigments to create body paintings, drawings on all types of media, etc. . And, on the other hand, Homo sapiens is a very visual species, with a great capacity to perceive many colors (most mammals and reptiles perceive much less).",

      "titulo2": "Color Psychology",
      "parrafo2":"We are all influenced by things in our daily lives: weather, clothes we wear, television shows, social networks, etc. But did you know that the colors of these things can influence your mood and emotions? Color psychology is the study of how different shades of color can affect your behavior or personality. Scientists and psychologists have been studying the correlation between color and the human mind for years, and the results are polarizing. Some believe that color psychology is a pseudoscience used to market products and influence people, while others remain adamant that color influences a person's daily life. No matter what you believe, you cannot deny that some colors are related to certain emotions and characteristics. For example, black is often used at funerals and symbolizes mourning, pain and death. On the other hand, red can be related to the fiery, flaming passion of love or anger."

      


      
      



      
    }
    
  }
  